CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Πνευματικά δικαιώματα 2014 Google Inc. Με επιφύλαξη παντός δικαιώματος.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Οι λεπτομέρειες από τις επαφές σας μπορούν να σας βοηθήσουν να συμπληρώνετε πιο γρήγορα τις φόρμες στο Chrome.";
NSHumanReadableCopyright = "Πνευματικά δικαιώματα 2014 Google Inc. Με επιφύλαξη παντός δικαιώματος.";
